const debug = {
  tabs: [
    {
      id: '1',
      name: '医院新闻',
      list: [
        {
          id: '01',
          time: '2020.09.10',
          title: '入学体检 | 神兽即将归来',
        },
        {
          id: '02',
          time: '2020.09.05',
          title: '眉山市东坡妇女保健院2020年产儿科适宜技术培训会圆满结束培训会圆满结束',
        },
        {
          id: '03',
          time: '2020.09.05',
          title: '东坡区妇幼保健院开展消防安全演练和安全工作培训会',
        },
        {
          id: '04',
          time: '2020.09.04',
          title: '东坡妇幼保健行业',
        },
        {
          id: '05',
          time: '2020.09.03',
          title: '眉山市欢度国庆节',
        },
      ],
    },
    {
      id: '2',
      name: '媒体报道',
      list: [
        {
          id: '01',
          time: '2020.09.20',
          title: '哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈',
        },
        {
          id: '02',
          time: '2020.09.19',
          title: '东坡妇幼保健院欢迎您',
        },
        {
          id: '03',
          time: '2020.09.15',
          title: '我院进行母婴安全急救演练活动',
        },
        {
          id: '04',
          time: '2020.09.15',
          title: '我院开展演练和安全工作培训会',
        },
        {
          id: '05',
          time: '2020.09.12',
          title: '东坡妇幼保健院浓重开业',
        },
      ],
    },
    {
      id: '3',
      name: '公示公告',
      list: [
        {
          id: '01',
          time: '2020.09.22',
          title: '第一部分',
        },
        {
          id: '02',
          time: '2020.09.22',
          title: '第二部分',
        },
        {
          id: '03',
          time: '2020.09.21',
          title: '第三部分',
        },
        {
          id: '04',
          time: '2020.09.20',
          title: '第四部分',
        },
        {
          id: '05',
          time: '2020.09.16',
          title: '第五部分',
        },
      ],
    },
    {
      id: '4',
      name: '采购招标',
      list: [
        {
          id: '01',
          time: '2020.09.16',
          title: '第一部分',
        },
        {
          id: '02',
          time: '2020.09.15',
          title: '第二部分',
        },
        {
          id: '03',
          time: '2020.09.15',
          title: '第三部分',
        },
        {
          id: '04',
          time: '2020.09.15',
          title: '第四部分',
        },
        {
          id: '05',
          time: '2020.09.15',
          title: '第五部分',
        },
      ],
    },
  ],
  pathes: [
    {
      name: '首页',
      path: '/index',
    },
    {
      name: '特色医疗',
      path: '/index',
    },
    {
      name: '预防接种',
      path: '/yufangjiezhong',
    },
  ],
  menuList: [
    {
      name: '预防接种',
      active: 'active',
    },
    {
      name: '儿科',
    },
    {
      name: '妇产科',
    },
  ]
};
export default debug;